Repository: UW-LCI/Co-ML
Catalog: Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, cho_us, chr_us, cic_us, de, es_419, fr, ga, hi, id, it, ko, mi_nz, pt_br, ru, ta, uk, vi, zh_hans

source: “%@” has been deleted
ar: تم حذف "%@"
cho_us: “%@” issi tuklo
chr_us: “%@” ᎯᎠ ᏂᎦᏓ ᏧᏬᏂᏏᏍᏔᏅᎯ ᎨᏎᏍᏗ
cic_us: “%@” himmi tuk osh.
de: „%@“ wurde gelöscht
es_419: “%@” se ha eliminado
fr: « %@ » a été supprimée
ga: Scriosadh “%@”
hi: “%@” को हटा दिया गया है
id: “%@” telah dihapus
it: L’etichetta “%@” è stata eliminata
ko: "%@" 삭제됨
mi_nz: Kua mukua “%@”
pt_br: Exclusão de “%@”
ru: «%@» удалено
ta: “%@” நீக்கப்பட்டது
uk: «%@» видалено
vi: “%@” đã bị xóa
zh_hans: “%@”已被删除

# [help text] add diverse images
source: ☝️ To produce the best model, add a **diverse set** of images to each label.
ar: ☝️ لإنتاج أفضل نموذج، أضف **مجموعة متنوعة** من الصور إلى كل تسمية.
cho_us: ☝️ Hosh tofoni liholsochi, addi **tak ohmi** chi intokchi apliha.
chr_us: ☝️ ᎾᏍᎩ ᎣᏍᏓ ᏧᏁᎦ, ᎬᏩᏚ ᏧᎾᎵᏏᏙᏗᏱ **ᏧᎾᏬᏂᏍᎩ** ᎯᎠ ᎾᏍᎩ ᏧᏅᏏᏓᏍᏗ ᎤᏩᏒᎯ.
cic_us: ☝️ Apelahe issoba palilish isht ia, nanta pala chim anukfillit hattak chatuk lopulli.
de: ☝️ Um das beste Modell zu erstellen, füge jedem Label einen **unterschiedlichen Satz von Bildern** hinzu.
es_419: ☝️ Para producir el mejor modelo, agrega un **conjunto diverso** de imágenes a cada etiqueta.
fr: ☝️ Pour produire le meilleur modèle, ajoutez un **ensemble varié** d’images à chaque étiquette.
ga: ☝️ Chun an tsamhail is fearr a tháirgeadh, cuir **sraith éagsúil** íomhánna le gach lipéad.
hi: ☝️ सबसे अच्छा model बनाने के लिए, हर एक label में images का **diverse set** जोड़ें।
id: ☝️ Untuk menghasilkan model terbaik, tambahkan **beragam rangkaian** gambar ke setiap label.
it: ☝️ Per creare un modello ottimale, aggiungi una **serie diversificata** di immagini a ogni etichetta.
ko: ☝️ 최상의 모델을 생성하려면 각 레이블에 **다양한 이미지 세트**를 추가하십시오.
mi_nz: ☝️ Kia pai rawa ai te tauira, tāpiri he huinga **kanorau** whakaahua ki ia tapanga.
pt_br: ☝️ Para produzir o melhor modelo, adicione um **conjunto diversificado** de imagens a cada etiqueta.
ru: ☝️ Чтобы создать лучшую модель, добавьте к каждой метке **набор разных** изображений.
ta: ☝️ சிறந்த மாதிரியை உருவாக்க, ஒவ்வொரு லேபிளிலும் **பல்வேறு படங்களின் தொகுப்பைச்** சேர்க்கவும்.
uk: ☝️ Щоб створити найкращу модель, додайте до кожної мітки **неоднорідний набір** зображень.
vi: ☝️ Để tạo ra mô hình tốt nhất, hãy thêm một **tập hợp hình ảnh đa dạng** vào mỗi nhãn.
zh_hans: ☝️ 为训练出性能卓越的模型，请为每个标签添加**种类丰富、形式多样**的图像。

# [help text] collect training data
source: 📸 Then **collect training data** by adding images to each label.
ar: 📸 ثم **اجمع بيانات التدريب** عن طريق إضافة الصور إلى كل تسمية.
cho_us: 📸 Tohbi **oktokchi holitoba** chi liholsochi apliha.
chr_us: 📸 ᎿᎭᏉ ᎢᏤᏔᏛ **ᎠᎵᏏᏙᎲᏍᎦ** ᎦᏥᏩᏛᏍᏗᎭ ᎾᏍᎩᏯᎢ.
cic_us: 📸 Kanimachi hattak lopullichi **palilish**.
de: 📸 Dann **sammle Trainingsdaten**, indem du jedem Label Bilder hinzufügst.
es_419: 📸 Luego, **recopila datos de entrenamiento** agregando imágenes a cada etiqueta.
fr: 📸 Ensuite, **collectez des données d’entraînement** en ajoutant des images à chaque étiquette.
ga: ?? Ansin **bailigh sonraí oiliúna** trí íomhánna a chur le gach lipéad.
hi: 📸 हर एक label में images जोड़ने के लिए **training data collect करें**।
id: 📸 Kemudian, **kumpulkan data latihan** dengan menambahkan gambar ke setiap label.
it: 📸 Successivamente, **raccogli i dati di addestramento** aggiungendo immagini a ogni etichetta.
ko: 📸 그런 다음 각 레이블에 이미지를 추가하여 **교육 데이터를 수집**합니다.
mi_nz: 📸 Kātahi ka **kohikohi raraunga whakangungu** mā te tāpiri whakaahua ki ia tapanga.
pt_br: 📸 Em seguida, **colete dados de treinamento** adicionando imagens a cada etiqueta.
ru: 📸 Затем **соберите данные об обучении**, добавив изображения к каждой метке.
ta: 📸 பின்னர் ஒவ்வொரு லேபிளிலும் படங்களைச் சேர்ப்பதன் மூலம் **பயிற்சித் தரவை சேகரிக்கவும்**.
uk: 📸 Потім **підготуйте дані для навчання**, додавши зображення до кожної мітки.
vi: ?? Sau đó, **thu thập dữ liệu đào tạo** bằng cách thêm hình ảnh vào mỗi nhãn.
zh_hans: 📸 然后，通过为每个标签添加图像来**收集训练数据**。

# [help text] edit your labels
source: 📝 **Edit your labels** to name items you want to classify.
ar: 📝 **قم بتحرير التسميات** لتسمية العناصر التي تريد تصنيفها.
cho_us: 📝 **Holhito chi tak labili** yvt akit oyyoi chi holitohbi tuk.
chr_us: 📝 **ᎢᏤᏔᏲᏏᏒ ᏂᏨᏒᏉ** ᎯᎠ ᎢᏣᏚᎵᏍᎬᎢ ᎾᏍᎩ ᎢᏣᏚᎵᏍᎪᎢ.
cic_us: 📝 Nanta holisso apakfochi chim anumpuli palilish isht alakayvt tuk.
de: 📝 **Bearbeite deine Labels**, um Elemente zu benennen, die du klassifizieren möchtest.
es_419: 📝 **Edita las etiquetas** para asignarles nombres a los elementos que quieres clasificar.
fr: 📝 **Modifiez vos étiquettes** pour nommer les éléments que vous souhaitez classifier.
ga: ?? **Cuir do lipéid in eagar** chun ainmneacha a chur ar na míreanna is mian leat a aicmiú.
hi: 📝 आप जिन items को classify करना चाहते हैं उन्हें नाम देने के लिए **अपने labels edit करें**।
id: 📝 **Edit label** untuk memberi nama item yang ingin Anda klasifikasikan.
it: 📝 **Modifica le etichette** per denominare gli elementi che desideri classificare.
ko: 📝 **레이블을 편집**하여 분류할 항목의 이름을 지정합니다.
mi_nz: 📝 **Whakatika ō tapanga** kia whai ingoa ai ngā mea e hiahia ana koe kia mōhiotia.
pt_br: 📝 **Edite suas etiquetas** para nomear os itens que deseja classificar.
ru: 📝 **Редактируйте метки**, чтобы назвать элементы, которые необходимо классифицировать.
ta: 📝 நீங்கள் வகைப்படுத்த விரும்பும் ஐட்டம்களுக்குப் பெயரிட உங்கள் **லேபிள்களைத் திருத்தவும்**.
uk: 📝 **Відредагуйте мітки**, щоб назвати елементи, які потрібно класифікувати.
vi: ?? **Chỉnh sửa nhãn của bạn** để đặt tên cho các mục bạn muốn phân loại.
zh_hans: 📝 **编辑标签**，为想要分类的项目命名。

source: %@ Images
ar: %@ الصور
cho_us: %@ Intokchi
chr_us: %@ ᏧᎾᏬᏂᏏᏍᏔᏅᎯ
cic_us: %@ Hattak
de: Bilder zum %@
es_419: %@ imágenes
ga: %@ Íomhá
id: %@ Gambar
it: Immagini di %@
ko: 이미지 %@
mi_nz: Ngā Whakaahua %@
pt_br: %@ imagens
ru: Изображения %@
ta: %@ படங்கள்
uk: %@ зображення
vi: Hình ảnh %@
zh_hans: %@ 图像

# Add at least 2 labels etc
source: Add at least 2 labels with 3 images per label to train your model. Go to Prepare Data to add more data.
ar: أضف تسميتين على الأقل مع 3 صور لكل تسمية لتدريب النموذج الخاص بك. انتقل إلى "تحضير البيانات" لإضافة المزيد من البيانات.
cho_us: Atuk tohbi 2 labili chi 3 intokchi chi labili bvnchi tohmi tak ish akit chi intokchi. Ossimma atuk Kanohit Iyanohma chi takli bvnchi tak hosh ohmi.
chr_us: ᎠᏂᏔᎵ ᏫᏚᏩᏛᎲᎭ ᎢᎦᏓ ᏧᏅᏏᏓᏍᏗ ᎦᎵᏉᎩ ᏗᎾᏬᏂᏍᎩ ᏫᏚᏩᏛᎲᎭ ᎾᏍᎩᏯ ᎢᏣᏛᏅᎢᏍᏓᏁᏗ. Ꮀ ᎠᏏ ᎡᏥᏰᎵᎴᎯᏍᏗ ᎤᏟ ᎠᎴ ᎪᏪᎵ.
cic_us: Nanta pelakoshi 2 chim anumpa toksvli chim 3 anukfilli issoba kanimahchi. Achukma chim anumpa nanvtta lopulli tuk keyu na Yupka apisa.
de: Füge mindestens 2 Labels mit 3 Bildern pro Label hinzu, um dein Modell zu trainieren. Gehe zu „Daten vorbereiten“, um weitere Daten hinzuzufügen.
es_419: Agrega al menos 2 etiquetas con 3 imágenes por etiqueta para entrenar tu modelo. Ve a Preparar datos para agregar más datos.
fr: Ajoutez au moins deux étiquettes comprenant chacune trois images pour entraîner votre modèle. Accédez à Préparer les données pour ajouter plus de données.
ga: Cuir 2 lipéad ar a laghad leis le 3 íomhá in aghaidh an lipéid chun do shamhail a thraenáil. Gabh chuig Ullmhaigh Sonraí chun tuilleadh sonraí a chur leis.
hi: अपने model को train करने के लिए हर एक label पर तीन images वाले कम से कम दो labels जोड़ें। ज़्यादा data जोड़ने के लिए Prepare Data पर जाएँ।
id: Tambahkan setidaknya 2 label dengan 3 gambar per label untuk melatih model Anda. Buka Prepare Data (Siapkan Data) untuk menambahkan lebih banyak data.
it: Aggiungi almeno 2 etichette con 3 immagini ciascuna per addestrare il modello. Vai a Prepara dati per aggiungere altri dati.
ko: 모델을 학습시키려면 2개 이상의 레이블과 레이블당 3개의 이미지를 추가하십시오. 데이터를 더 추가하려면 '데이터 준비'로 이동하십시오.
mi_nz: Tāpiri kia 2 neke atu ngā tapanga me ngā whakaahua e 3 mō ia tapanga kia taea ai te whakangungu i tō tauira.
pt_br: Adicione pelo menos 2 etiquetas com 3 imagens por etiqueta para treinar seu modelo. Acesse Prepare Data para adicionar mais dados.
ru: Добавьте не менее 2 меток с 3 изображениями к каждой метке, чтобы обучить свою модель. Перейдите в раздел «Подготовить данные», чтобы добавить дополнительные данные.
ta: உங்கள் மாதிரிக்குப் பயிற்சியளிக்க, ஒரு லேபிளுக்கு 3 படங்களுடன் குறைந்தது 2 லேபிள்களைச் சேர்க்கவும். கூடுதல் தரவைச் சேர்க்க, தரவைத் தயார் செய் என்பதற்குச் செல்லவும்.
uk: Щоб навчити модель, додайте принаймні дві мітки (по три зображення на кожну мітку). Перейдіть до розділу «Підготувати дані», щоб додати більше даних.
vi: Thêm ít nhất 2 nhãn, mỗi nhãn 3 hình ảnh, để đào tạo mô hình. Vào phần Chuẩn bị dữ liệu để thêm dữ liệu khác.
zh_hans: 至少添加 2 个标签，且每个标签需包含 3 张图像，方可开始训练模型。前往“准备数据”以添加更多数据。

source: Add images
ar: إضافة الصور
cho_us: Addi intokchi
chr_us: ᎡᏥᏩᏛᎲᎭ ᏧᎾᏬᏂᏍᎩ
cic_us: Hattak lopulli
de: Bilder hinzufügen
es_419: Agregar imágenes
fr: Ajouter des images
ga: Cuir íomhánna leis
hi: Images जोड़ें
id: Tambah gambar
it: Aggiungi immagini
ko: 이미지 추가
mi_nz: Tāpiri whakaahua
pt_br: Adicionar imagens
ru: Добавить изображения
ta: படங்களைச் சேர்க்கவும்
uk: Додати зображення
vi: Thêm hình ảnh
zh_hans: 添加图像

source: Add Label
ar: إضافة تسمية
cho_us: Addi Labili
chr_us: ᎠᏏᏴᏫᎭ ᎢᏳᏍᏗ ᏧᏅᏏᏓᏍᏗ
cic_us: Nanta atuklushi
de: Label hinzufügen
es_419: Agregar etiqueta
fr: Ajouter une étiquette
ga: Cuir Lipéad Leis
hi: Label जोड़ें
id: Tambah Label
it: Aggiungi etichetta
ko: 레이블 추가
mi_nz: Tāpiri Tapanga
pt_br: Adicionar Etiqueta
ru: Добавить метку
ta: லேபிளைச் சேர்க்கவும்
uk: Додати мітку
vi: Thêm nhãn
zh_hans: 添加标签

source: Add New Project
ar: إضافة مشروع جديد
cho_us: Addi Li Kvti
chr_us: ᎠᏏᏴᏫᎭ ᏍᎪᎯᏧᎴ ᎦᏂᏩᏛᏗ
cic_us: Achukma aiokchalinchi
de: Neues Projekt hinzufügen
es_419: Agregar nuevo proyecto
fr: Ajouter un nouveau projet
ga: Cuir Tionscadal Nua Leis
hi: नया Project जोड़ें
id: Tambah Proyek Baru
it: Aggiungi nuovo progetto
ko: 새 프로젝트 추가
mi_nz: Tāpiri Kaupapa Hōu
pt_br: Adicionar Novo Projeto
ru: Добавить новый проект
ta: புதிய திட்டத்தைச் சேர்க்கவும்
uk: Додати новий проєкт
vi: Thêm dự án mới
zh_hans: 添加新项目

source: Add People
ar: إضافة أشخاص
cho_us: Addi Yakni
chr_us: ᎠᏂᏴᏫ ᏫᏥᏣᏛᏗ
cic_us: Himmit achukma
de: Personen hinzufügen
es_419: Agregar personas
fr: Ajouter des personnes
ga: Cuir Daoine Leis
hi: लोगों को जोड़ें
id: Tambah Orang
it: Aggiungi persone
ko: 사람 추가
mi_nz: Tāpiri Tangata
pt_br: Adicionar Pessoas
ru: Добавить людей
ta: நபர்களைச் சேர்க்கவும்
uk: Додати користувачів
vi: Thêm người
zh_hans: 添加人员

source: Add People to Project
ar: إضافة أشخاص إلى المشروع
cho_us: Addi Yakni chi Kanohit Iyanohma
chr_us: ᎠᏂᏴᏫᎭ ᏫᏣᏛᏗ ᎠᏂᏩᏟᏌᏅᎯ
cic_us: Aiokcholinchit himmit achukma
de: Personen zu Projekt hinzufügen
es_419: Agregar personas al proyecto
fr: Ajouter des personnes au projet
ga: Cuir Daoine le Tionscadal
hi: लोगों को Project में जोड़ें
id: Tambah Orang ke Proyek
it: Aggiungi persone al progetto
ko: 프로젝트에 사람 추가
mi_nz: Tāpiri Tangata ki te Kaupapa
pt_br: Adicionar pessoas ao projeto
ru: Добавить людей в проект
ta: திட்டத்தில் நபர்களைச் சேர்க்கவும்
uk: Додати користувачів до проєкту
vi: Thêm người vào dự án
zh_hans: 将人员添加到项目中

source: Add test images to see how well your model works
ar: أضف صورًا اختبارية لمعرفة مدى جودة عمل نموذجك
cho_us: Addi yakni intokchi chi holitokv chochoba chi yakni hosh ohmi
chr_us: ᎾᎿᎭᎠᏛᏍᏙᏗ ᎨᏒ ᏫᏥᏍᏆᏂᎩᏗᏒᎢ ᎠᎴ ᎾᏍᎩ ᏂᎦᏛᎭ ᎨᏥᏯᏁᎸᎢ
cic_us: Alikbana hattak lopulli issoba nanvtta alhtosbi shikenanchi tok
de: Füge Testbilder hinzu, um zu sehen, wie gut dein Modell funktioniert
es_419: Agrega imágenes de prueba para ver qué tan bien funciona tu modelo
fr: Ajoutez des images de test pour évaluer l’efficacité de votre modèle
ga: Cuir íomhánna tástála leis chun a fheiceáil cé chomh maith agus a oibríonn do shamhail
hi: यह देखने के लिए test images जोड़ें कि आपका model कितनी अच्छी तरह काम करता है
id: Tambah gambar tes untuk mengamati performa model Anda
it: Aggiungi immagini di test per verificare il funzionamento del modello
ko: 테스트 이미지를 추가하여 모델이 얼마나 잘 작동하는지 확인
mi_nz: Tāpiri whakaahua whakamātau kia kite ai i te pai o tāu tauira
pt_br: Adicione imagens de teste para ver se o modelo funciona bem
ru: Добавьте тестовые изображения, чтобы проверить, насколько эффективно работает ваша модель
ta: உங்கள் மாதிரி எவ்வளவு சிறப்பாகச் செயல்படுகிறது என்பதைப் பார்க்க சோதனை படங்களைச் சேர்க்கவும்
uk: Додайте тестові зображення, щоб перевірити, як працює ваша модель.
vi: Thêm hình ảnh thử nghiệm để xem mô hình của bạn hoạt động ra sao
zh_hans: 添加测试图像，以查看模型效果如何

# All the data in your project will be deleted [etc]
source: All the data in your project will be deleted, and everyone you shared it with will also lose access. You cannot undo this action.
ar: سيتم حذف جميع البيانات الموجودة في مشروعك، ولن يتمكن جميع مَن شاركت معهم هذه البيانات من الوصول. لا يمكنك التراجع عن هذا الإجراء.
cho_us: Akma chi liholsochi chi kanohit iyanohma chi liholsochi chi liholtohbi tuk, chi yvt akit chi chi holitohbi kvtiya hosh yvt anompali holissochi. Chi illaboli hosh anmohpammi.
chr_us: ᏂᎦᏓ ᎠᏩᏛᏍᏙᏗ ᎯᎠ ᏄᏍᏛᎢ ᏓᏳᏍᏗᎧᏁᎵ, ᎠᎴ ᏂᎦᏛᏉ ᏱᏓᏂᎳᏫᎥᏎᎸᎢ ᎾᏍᏉ ᏩᏚᏩᏒᎯ ᏓᏳᏩᏂᏌᏛᎾ. ᏝᏳᏃ ᏱᏓᎬᏩᏛᏗ ᎯᎠ ᎾᏍᎩ ᏱᏂᎦᎵᏍᏙᏗᎭ.
cic_us: Aiokcholinchit moma chim anumpa himmi oke tok, achukmat ist aiokcholinchit himmi ai illahke. Aiokpalichi himmit osh toksali.
de: Alle Daten in deinem Projekt werden gelöscht und alle Personen, mit denen du es geteilt hast, verlieren ebenfalls den Zugriff. Du kannst diese Aktion nicht rückgängig machen.
es_419: Todos los datos de tu proyecto se eliminarán y todas las personas con las que lo compartiste también perderán el acceso. No puedes deshacer esta acción.
fr: Toutes les données de votre projet seront supprimées, et toutes les personnes avec qui vous les avez partagées perdront également l’accès à celles-ci. Vous ne pouvez pas annuler cette action.
ga: Scriosfar na sonraí go léir i do thionscadal, agus caillfidh gach duine ar roinn tú iad leo rochtain orthu freisin. Ní féidir leis an ngníomh seo a chealú.
hi: आपके project का सारा data हटा दिया जाएगा और आपने इसे जिसके साथ भी share किया है वह भी access खो देगा। आप इस action को पहले जैसा नहीं कर सकते।
id: Semua data dalam proyek Anda akan dihapus, dan semua orang yang Anda ajak berbagi data tersebut juga akan kehilangan akses. Anda tidak dapat mengurungkan tindakan ini.
it: Tutti i dati del tuo progetto verranno eliminati e tutte le persone con cui li hai condivisi non potranno più accedervi. Questa azione non può essere annullata.
ko: 프로젝트의 모든 데이터는 삭제되며, 프로젝트를 공유 중인 모든 사용자가 접근 권한을 잃게 됩니다. 이 작업은 실행 취소할 수 없습니다.
mi_nz: Ka mukua katoatia ngā raraunga i tō kaupapa, ā, ka ngaro hoki te uru o te hunga i tiria ai e koe.
pt_br: Todos os dados do projeto serão apagados, e todas as pessoas com as quais você os compartilhou também perderão o acesso. Você não pode desfazer essa ação.
ru: Все данные в вашем проекте будут удалены, а все пользователи, с которыми вы поделились ими, также потеряют к ним доступ. Это действие невозможно отменить.
ta: உங்கள் திட்டத்தில் உள்ள அனைத்து தரவும் நீக்கப்படும், மேலும் நீங்கள் அதைப் பகிர்ந்துள்ள நபர்கள் அனைவருமே அணுகலை இழப்பார்கள். இந்தச் செயலை நீங்கள் செயல்தவிர்க்க முடியாது.
uk: Усі дані у вашому проєкті буде видалено, а всі користувачі, з якими ви поділилися проєктом, утратять до нього доступ. Цю дію неможливо скасувати.
vi: Toàn bộ dữ liệu trong dự án của bạn sẽ bị xóa và những người mà bạn chia sẻ dữ liệu đó cũng sẽ mất quyền truy cập. Bạn không thể hoàn tác hành động này.
zh_hans: 项目中的所有数据都将被删除，且所有已共享相关数据的人员都将失去访问权限。你无法撤销这项操作。

source: An error occurred while preparing data for export. Try again.
ar: حدث خطأ أثناء تحضير البيانات للتصدير. حاول مرة أخرى.
cho_us: An anomma tok oyyoi chi holitoba holissochi chi export. Oiyokba illaboli.
chr_us: ᎦᏥᏴᏍᏛᎾ ᎢᏳᏍᏗ ᎤᏰᎸᏛᎢ ᎠᎴ ᎪᏪᎵ.ᎥᏌ ᎢᏗᏤᎵᏛᎭ.
cic_us: Palilish nak himohchi sa chukushah tok. Achukma himmit imanuktukvt os.
de: Beim Vorbereiten der Daten für den Export ist ein Fehler aufgetreten. Versuche es erneut.
es_419: Se produjo un error al preparar los datos para la exportación. Vuelve a intentarlo.
fr: Une erreur s’est produite lors de la préparation des données pour leur exportation. Veuillez réessayer.
ga: Tharla earráid agus sonraí á n-ullmhú le haghaidh easpórtála. Bain triail eile.
hi: Export के लिए data तैयार करते समय कोई गड़बड़ी हुई। फिर से try करें।
id: Terjadi kesalahan saat menyiapkan data untuk ekspor. Coba lagi.
it: Si è verificato un errore durante la preparazione dei dati da esportare. Riprova.
ko: 내보낼 데이터를 준비하는 동안 오류가 발생했습니다. 다시 시도하십시오.
mi_nz: I puta he hē i te wā e whakarite ana i ngā raraunga hei kaweake.
pt_br: Ocorreu um erro ao preparar os dados para exportação. Tente novamente.
ru: При подготовке данных к экспорту произошла ошибка. Повторите попытку.
ta: பதிவேற்றுவதற்காகத் தரவை உருவாக்கும்போது பிழை ஏற்பட்டது. மீண்டும் முயற்சிக்கவும்.
uk: Під час підготовки даних для експорту сталася помилка. Спробуйте ще раз.
vi: Đã xảy ra lỗi trong khi chuẩn bị dữ liệu để xuất. Hãy thử lại.
zh_hans: 在准备导出数据时发生错误。请重试。

source: Back
ar: رجوع
cho_us: Atok
chr_us: ᏩᎦᏩᏜᏒᎢ
cic_us: Falama
de: Zurück
es_419: Atrás
fr: Retour
ga: Ar ais
id: Kembali
it: Indietro
ko: 뒤로
mi_nz: Hoki
pt_br: Voltar
ru: Назад
ta: பின்செல்க
uk: Назад
vi: Quay lại
zh_hans: 返回

source: Camera access denied
ar: تم رفض الوصول إلى الكاميرا
cho_us: Yanohba yvnchi yakni
chr_us: ᏩᏟᎶᏍᏔᏅᎯ ᎤᏴᏢᎯ ᎨᏒᎢ
cic_us: Apelahe atumpa sa chukfila
de: Kamerazugriff verweigert
es_419: Acceso a la cámara denegado
fr: Accès à la caméra refusé
ga: Rochtain ceamara diúltaithe
hi: Camera का access नहीं दिया गया
id: Akses kamera ditolak
it: Accesso alla fotocamera negato
ko: 카메라 접근 거부됨
mi_nz: Kua whakakāhorehia te uru ki te kāmera
pt_br: Acesso à câmera negado
ru: Отказано в доступе к камере
ta: கேமரா அணுகல் மறுக்கப்பட்டது
uk: У доступі до камери відмовлено
vi: Truy cập camera bị từ chối
zh_hans: 相机访问被拒绝

source: Camera Mode
ar: وضع الكاميرا
cho_us: Yanohba Ohmvt
chr_us: ᎠᏓᏞᎵᏛᏍᏙᏗ ᎦᏓᎭ
cic_us: Apelahe ahepat tuklo
de: Kameramodus
es_419: Modo de cámara
fr: Mode Caméra
ga: Mód Ceamara
id: Mode Kamera
it: Modalità fotocamera
ko: 카메라 모드
mi_nz: Aratau Kāmera
pt_br: Modo câmera
ru: Режим камеры
ta: கேமரா பயன்முறை
uk: Режим камери
vi: Chế độ camera
zh_hans: 相机模式

source: Cancel
ar: إلغاء
cho_us: Iyvba
chr_us: ᏠᏱᏗᏢ
cic_us: Chimmi
de: Abbrechen
es_419: Cancelar
fr: Annuler
ga: Cealaigh
hi: Cancel करें
id: Batal
it: Annulla
ko: 취소
mi_nz: Whakakore
pt_br: Cancelar
ru: Отменить
ta: ரத்துசெய்
uk: Скасувати
vi: Hủy
zh_hans: 取消

source: Change Label
ar: تغيير التسمية
cho_us: Akihlakni Labili
chr_us: ᎾᏍᎩ ᏥᏍᏆᏂᎪᏗ
cic_us: Nanta apakfochi
de: Label ändern
es_419: Cambiar etiqueta
fr: Changer l’étiquette
ga: Athraigh Lipéad
hi: Label बदलें
id: Ubah Label
it: Cambia etichetta
ko: 레이블 변경
mi_nz: Huri Tapanga
pt_br: Alterar Etiqueta
ru: Изменить метку
ta: லேபிளை மாற்றவும்
uk: Змінити мітку
vi: Thay đổi nhãn
zh_hans: 更改标签

source: Cheese
ar: ابتسم للكاميرا
cho_us: Haklo Labili
chr_us: ᎦᎻᎵ
cic_us: Osi
de: Käse
es_419: Queso
fr: Fromage
ga: Abair cáis
id: Keju
it: Formaggio
ko: 치즈
mi_nz: Tīhi
pt_br: Muçarela
ru: Сыр
ta: சீஸ்
uk: Сир
vi: Kim chi
zh_hans: 干酪

source: Collect Data
ar: جمع البيانات
cho_us: Haklo Labili
chr_us: ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ
cic_us: Chim anumpa lopulli
de: Daten erfassen
es_419: Recopilar datos
fr: Collecter des données
ga: Bailigh Sonraí
hi: Data Collect करें
id: Kumpulkan Data
it: Raccogli dati
ko: 데이터 수집
mi_nz: Kohikohi Raraung
pt_br: Coletar dados
ru: Сбор данных
ta: தரவைச் சேகரிக்கவும்
uk: Зібрати дані
vi: Thu thập dữ liệu
zh_hans: 收集数据

source: collect data or test model
ar: جمع البيانات أو اختبار النموذج
cho_us: haklo labili ak ilhpakbi
chr_us: ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ ᎠᎴ ᏫᏥᏬᏓᏎᏗ
cic_us: alhtosbi palilish nanta lopulli
de: Daten erfassen oder Modell testen
es_419: recopila datos o prueba el modelo
fr: collecter des données ou tester le modèle
ga: sonraí a bhailiú nó samhail tástála a dhéanamh
hi: data या test collect करने का model
id: mengumpulkan data atau mengetes model
it: raccogli i dati o testa il modello
ko: 데이터 수집 또는 모델 테스트
mi_nz: kohikohi raraunga, whakamātau tauira rānei
pt_br: coletar dados ou testar modelo
ru: соберите данные или протестируйте модель
ta: தரவைச் சேகரிக்கவும் அல்லது மாதிரியைச் பரிசோதனை செய்யவும்
uk: зібрати дані або протестувати модель
vi: thu thập dữ liệu hoặc thử nghiệm mô hình
zh_hans: 收集数据或测试模型

source: Confidence
ar: نسبة الثقة
cho_us: Iholsochi
chr_us: ᎠᏂᎵᏍᏔᏅᏓᏍᏗ
cic_us: Shikenanchit
de: Konfidenz
es_419: Seguridad
fr: Confiance
ga: Muinín
id: Keyakinan
it: Affidabilità
ko: 확신
mi_nz: Māia
pt_br: Confiança
ru: Уверенность
ta: நம்பிக்கை
uk: Достовірність
vi: Độ tin cậy
zh_hans: 置信度

source: Confirm Label
ar: تأكيد التسمية
cho_us: Iholsochi Labili
chr_us: ᎢᏳᎾᏛᏛᎾ
cic_us: Nanta shilha
de: Label bestätigen
es_419: Confirmar etiqueta
fr: Confirmer l’étiquette
ga: Deimhnigh Lipéad
hi: Label Confirm करें
id: Konfirmasikan Label
it: Conferma etichetta
ko: 레이블 확인
mi_nz: Whakaū Tapanga
pt_br: Confirmar Etiqueta
ru: Подтвердить метку
ta: லேபிளை உறுதிப்படுத்தவும்
uk: Підтвердити мітку
vi: Xác nhận nhãn
zh_hans: 确认标签

source: Copying files…
ar: جارٍ نسخ الملفات...
cho_us: Akit ihoshba...
chr_us: ᏫᏄᎪᏫᏎᎸᎭ ᏂᎦᏓ ᏄᏬᎯ…
cic_us: Nak himohchi…
de: Dateien werden kopiert …
es_419: Copiando archivos…
fr: Copie des fichiers…
ga: Ag cóipeáil comhad…
hi: Files copy की जा रही हैं…
id: Menyalin file…
it: Copio i file…
ko: 파일 복사 중...
mi_nz: Kei te tāruarua kōnae…
pt_br: Copiando arquivos…
ru: Копирование файлов…
ta: கோப்புகளை நகலெடுக்கிறது…
uk: Копіювання файлів…
vi: Đang sao chép tệp…
zh_hans: 正在拷贝文件…

source: Correct
ar: صحيحة
cho_us: Halito
chr_us: ᏚᏳᎪᏛ
cic_us: Shinoli
de: Korrekt
es_419: Correcto
fr: Exactitude
ga: Ceart
hi: सही
id: Benar
it: Corretto
ko: 정답
mi_nz: Tika
pt_br: Correto
ru: Правильно
ta: சரி
uk: Правильно
vi: Chính xác
zh_hans: 正确

source: Correct Label
ar: التسمية الصحيحة
cho_us: Halito Labili
chr_us: ᏚᏳᎪᏓ ᏱᏛᏁᎸᎢ
cic_us: Shinoli nanta
de: Korrektes Label
es_419: Etiqueta correcta
fr: Étiquette correcte
ga: Lipéad Ceart
hi: सही Label
id: Koreksi Label
it: Etichetta corretta
ko: 레이블 수정
mi_nz: Tapanga Tika
pt_br: Etiqueta Correta
ru: Правильная метка
ta: சரியான லேபிள்
uk: Правильна мітка
vi: Nhãn chính xác
zh_hans: 正确标签

source: Create Project
ar: إنشاء مشروع
cho_us: Hosh tofoni iyanohba
chr_us: ᎦᏂᏩᏛᏗ ᏄᏍᏛ
cic_us: Aiokcholinvha ishtia
de: Projekt erstellen
es_419: Crear proyecto
fr: Créer un projet
ga: Cruthaigh Tionscadal
hi: Project बनाएँ
id: Buat Proyek
it: Crea progetto
ko: 프로젝트 생성
mi_nz: Hanga Kaupapa
pt_br: Criar Projeto
ru: Создать проект
ta: திட்டத்தை உருவாக்கவும்
uk: Створити проєкт
vi: Tạo dự án
zh_hans: 创建项目

# Create project [Alert title]
source: Create project
ar: إنشاء مشروع
cho_us: Hosh tofoni iyanohba
chr_us: ᎦᏂᏩᏛᏗ ᏄᏍᏛ
cic_us: Aiokcholinvha ishtia
de: Projekt erstellen
es_419: Crear proyecto
fr: Créer un projet
ga: Cruthaigh tionscadal
hi: project बनाएँ
id: Buat proyek
it: Crea progetto
ko: 프로젝트 생성
mi_nz: Hanga kaupapa
pt_br: Criar projeto
ru: Создать проект
ta: திட்டத்தை உருவாக்கவும்
uk: Створити проєкт
vi: Tạo dự án
zh_hans: 创建项目

source: Created at
ar: تم الإنشاء في
cho_us: Holitofa chi
chr_us: ᎪᏪᎸᎯ ᏅᏓᏳᏓᎴᏅᎯ
cic_us: Atoko
de: Erstellt am
es_419: Creado en
fr: Créé à
ga: Cruthaithe ag
hi: बनाने का समय
id: Dibuat pada
it: Ora creazione
ko: 생성 시간
mi_nz: I hangatia i
pt_br: Criado em
ru: Создано в
ta: உருவாக்கப்பட்டது:
uk: Час створення
vi: Được tạo vào
zh_hans: 创建时间

source: Data
ar: البيانات
cho_us: Holitoba
chr_us: ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ
cic_us: Chim anumpa
de: Daten
es_419: Datos
fr: Données
ga: Sonraí
it: Dati
ko: 데이터
mi_nz: Raraunga
pt_br: Dados
ru: Данные
ta: தரவு
uk: Дані
vi: Dữ liệu
zh_hans: 数据

source: Delete
ar: حذف
cho_us: Illaboli
chr_us: ᏱᏍᏗᎧᎾ
cic_us: Himmi
de: Löschen
es_419: Eliminar
fr: Supprimer
ga: Scrios
hi: हटाएँ
id: Hapus
it: Elimina
ko: 삭제
mi_nz: Muku
pt_br: Apagar
ru: Удалить
ta: நீக்கு
uk: Видалити
vi: Xóa
zh_hans: 删除

source: Delete “%@”
ar: حذف “%@”
cho_us: Illaboli “%@”
chr_us: ᏱᏍᏗᎧᎾ “%@”
cic_us: Himmi “%@”
de: „%@” löschen
es_419: Eliminar “%@”
fr: Supprimer « %@ »
ga: Scrios “%@”
hi: “%@” को हटाएँ
id: Hapus “%@”
it: Elimina “%@”
ko: '%@' 삭제
mi_nz: Mukua “%@”
pt_br: Apagar “%@”
ru: Удалить «%@»
ta: “%@” ஐ நீக்கு
uk: Видалити «%@»
vi: Xóa “%@”
zh_hans: 删除“%@”
